{
    "AJAD_LOGO_TITLE": "AJAD",
    "AJAD_SHORT_INTRO": "The non-governmental organization Association Jeunesse Action Développement (AJAD) is a Mauritanian non-profit voluntary development organization. AJAD was created in 1997 by a group of young Mauritanians with the aim of protecting the national youth from the various temptations that can lead them to debauchery and marginalization and to bring the youth to participate effectively and efficiently in the national construction effort by subscribing to actions to fight against poverty, food insecurity and the degradation of social services (education and health).",
    "AJAD_HEAD_HERO":"COMMITED FOR HELPING PEOPLE ",
    "DOWNLOAD_PRESENTATION":"DOWNLOAD AJAD' PRESENTATION",
    "HOME":"Home",
    "ABOUT":"Who are we",
    "BLOG":"Blog",
    "GALLERY":"Gallery",
    "CONTACT":"Contact",
    "HOW_DO_WE_HELP":"HOW DO WE HELP",
    "WHAT_DO_WE_DO":"WHAT DO WE DO",
    "CASES_FROM_THE_FIELD":"WE HAVE DONE",
    "LATEST_POSTS":"LATEST POST",
    "WE_HAVE_WORKED_WITH":"WE HAVE wORKED WITH",
    "FOOTER_DESCRIPTION":"The non-governmental organization Association Jeunesse Action Développement (AJAD) is a Mauritanian non-profit voluntary development organization. AJAD was created in 1997 by a group of young Mauritanians with the aim of protecting the national youth from the various temptations that can lead them to debauchery and marginalization",
    "INFORMATION":"Information",
    "OUR_LOCATION":"Our location",
    "CONTACT_US":"Contact us",
    "OUR_PRINCIPLES":"Our principles",
    "IN_GOOGLE_MAPS":"In Google Maps",
    "OUR_FACEBOOK_PAGE":"Our Facebook Page",
    "OUR_TWITTER":"Our Twitter ",
    "CONTACT_PAGE":"Contact page",
    "SCROLL_TO_THE_TOP":"Scroll To The Top",
    "FEATURED":"FEATURED",
    "OUR_EXPERIENCES":"OUR EXPERIENCES",
    "EXPERIENCES_DESC":"The permanent staff of AGAD brings together advisors, facilitators and coaches of international standing, see attached CVs. Specialized in: - Training and supervision of associations - Training on techniques for managing popular development projects - Conducting surveys and social studies - Preparation of development projects using different participatory methods (MAPP, MARP..) - Preparation and launching of awareness campaigns on various topics - Ajad also has the ability Gain other skills from its partners or through selection competitions and calls for tenders. Agad has great experience in: establishing nurseries and reforestation of the Al-Rukiz area - research to improve production - establishing and supervising development poles - studies of community development needs - establishing and supervising grassroots development associations and agricultural and craft women's cooperatives - training grassroots development organizations.",
    "ajad_desc1":"The non-governmental organization Association Jeunesse Action Développement (AJAD) is a Mauritanian non-profit voluntary development organization. AJAD was created in 1997 by a group of young Mauritanians with the aim of protecting the national youth from the various temptations that can lead them to debauchery and marginalization and to bring the youth to participate effectively and efficiently in the national construction effort by subscribing to actions to fight against poverty, food insecurity and the degradation of social services (education and health). Consequently, AJAD was created as a tool for capacity building and promotion that allows young people and women to fully play their role as development actors. AJAD is officially recognized by virtue of the receipt N° 0723 MIPT of 11.11.1998 and is managed by a General Assembly and a Board of Directors composed of an Executive Bureau and an Advisory Bureau. ",
    "ajad_desc2":"Our partnership with international NGOs such as the Institute of Cultural Affairs in the Netherlands, Horizon Holland provides us with a large number of European and other volunteers in the various fields of intervention of AJAD.",
    "ALL":"ALL",
    "IMAGES":"IMAGES",
    "VIDEOS":"VIDEOS",
    "STAY_IN_TOUCH":"STAY IN TOUCH",
    "EMAIL":"Email",
    "SUBJECT":"Subject",
    "MESSAGE":"Message",
    "SEND":"Send"
}