{
    "AJAD_LOGO_TITLE": "AJAD",
    "AJAD_SHORT_INTRO": "L’organisation non-gouvernementale Association  Jeunesse Action Développement (AJAD) est une  organisation mauritanienne volontaire de développement, à but non-lucratif.  L’AJAD a été créée en 1997 par un groupe de jeunes mauritaniens dans l’objet d’une part de prémunir la jeunesse nationale contre les différentes tentations qui  peuvent les mener vers la débauche et la marginalisation et d’autre part d’amener les jeunes à participer de façon effective et efficace à l’effort de construction nationale par la souscription aux actions de lutte contre la pauvreté, l’insécurité alimentaire et la dégradation des services sociaux (éducation et santé). ",
    "AJAD_HEAD_HERO":"ENGAGÉ POUR AIDER LES GENS",
    "DOWNLOAD_PRESENTATION":"TÉLÉCHARGER LA PRÉSENTATION D'AJAD",
    "HOME":"Accueil",
    "ABOUT":"Qui sommes nous",
    "BLOG":"Blog",
    "GALLERY":"Gallery",
    "CONTACT":"Contact",
    "HOW_DO_WE_HELP":"COMMENT AIDONS-NOUS",
    "WHAT_DO_WE_DO":"QU'EST-CE QU'ON FAIT",
    "CASES_FROM_THE_FIELD":"NOUS AVONS FAIT",
    "LATEST_POSTS":"DERNIER POSTS",
    "WE_HAVE_WORKED_WITH":"NOUS AVONS TRAVAILLÉ AVEC",
    "FOOTER_DESCRIPTION":"L'organisation non gouvernementale Association Jeunesse Action Développement (AJAD) est une organisation mauritanienne de développement bénévole à but non lucratif. L'AJAD a été créée en 1997 par un groupe de jeunes mauritaniens dans le but de protéger la jeunesse nationale des diverses tentations pouvant la conduire à la débauche et à la marginalisation",
    "INFORMATION":"Information",
    "OUR_LOCATION":"Notre emplacement",
    "CONTACT_US":"Nous contacter",
    "OUR_PRINCIPLES":"Notre principles",
    "IN_GOOGLE_MAPS":"Dans Google Maps",
    "OUR_FACEBOOK_PAGE":"Notre Facebook Page",
    "OUR_TWITTER":"Notre Twitter ",
    "CONTACT_PAGE":"Contact page",
    "SCROLL_TO_THE_TOP":"Faites défiler vers le haut",
    "FEATURED":"EN VEDETTE",
    "OUR_EXPERIENCES":"NOS EXPÉRIENCES",
    "EXPERIENCES_DESC":"L'équipe permanente de l'AGAD regroupe des conseillers, des animateurs et des coachs de renommée internationale, voir CV ci-joints. Spécialisé dans : - La formation et l'encadrement des associations - La formation sur les techniques de gestion des projets de développement populaire - La réalisation d'enquêtes et d'études sociales - L'élaboration de projets de développement selon différentes méthodes participatives (MAPP, MARP..) - La préparation et le lancement de campagnes de sensibilisation sur divers thèmes - Ajad a également la capacité d'acquérir d'autres compétences auprès de ses partenaires ou par le biais de concours de sélection et d'appels d'offres. Agad a une grande expérience dans : la mise en place de pépinières et le reboisement de la zone d'Al-Rukiz - la recherche pour améliorer la production - la mise en place et l'encadrement des pôles de développement - les études des besoins de développement communautaire - la mise en place et l'encadrement des associations de développement à la base et des coopératives féminines agricoles et artisanales - la formation au développement à la base organisations.",
    "ajad_desc1":"L'organisation non gouvernementale Association Jeunesse Action Développement (AJAD) est une organisation mauritanienne de développement bénévole à but non lucratif. L'AJAD a été créée en 1997 par un groupe de jeunes mauritaniens dans le but de protéger la jeunesse nationale des diverses tentations pouvant la conduire à la débauche et à la marginalisation et d'amener la jeunesse à participer de manière efficace et efficiente à l'effort de construction nationale en souscrivant à des actions lutter contre la pauvreté, l'insécurité alimentaire et la dégradation des services sociaux (éducation et santé). Par conséquent, AJAD a été créé comme un outil de renforcement des capacités et de promotion permettant aux jeunes et aux femmes de jouer pleinement leur rôle d'acteurs du développement. L'AJAD est officiellement reconnue en vertu du récépissé N° 0723 MIPT du 11.11.1998 et est administrée par une Assemblée Générale et un Conseil d'Administration composé d'un Bureau Exécutif et d'un Bureau Consultatif.",
    "ajad_desc2":"Notre partenariat avec des ONG internationales telles que l'Institut des Affaires Culturelles aux Pays-Bas, Horizon Hollande nous fournit un grand nombre de volontaires européens et autres dans les différents domaines d'intervention de l'AJAD."

}
