{
    "AJAD_LOGO_TITLE": "أجاد",
    "AJAD_SHORT_INTRO":"منظمة شبابية العمل للتنمية غير الحكومية (أجاد) هي منظمة موريتانية تطوعية تنموية غير ربحية. تم إنشاء أجاد في عام 1997 من قبل مجموعة من الشباب الموريتاني بهدف ، من ناحية ، حماية الشباب الوطني من الإغراءات المختلفة التي قد تؤدي بهم إلى الفجور والتهميش ، ومن ناحية أخرى ، حث الشباب على المشاركة الفعالة. وكفاءة في جهود البناء الوطنية من خلال الاشتراك في إجراءات لمكافحة الفقر وانعدام الأمن الغذائي وتدهور الخدمات الاجتماعية (التعليم والصحة).",
    "AJAD_HEAD_HERO":"ملتزمون بمساعدة الناس",
    "DOWNLOAD_PRESENTATION":"قم بتنزيل عرض أجاد",
    "HOME":"الصفحة الرئسية",
    "ABOUT":"من نحن",
    "BLOG":"مدونة",
    "GALLERY":"المعرض",
    "CONTACT":"اتصل بناٍ",
    "HOW_DO_WE_HELP":"كيف نساعد",
    "WHAT_DO_WE_DO":"ماذا نفعل",
    "CASES_FROM_THE_FIELD":" بعض من مشاريعنا ",
    "LATEST_POSTS":"أخر المنشورات",
    "WE_HAVE_WORKED_WITH":"عملنا مع",
    "FOOTER_DESCRIPTION":"منظمة شبابية العمل للتنمية (AJAD) غير الحكومية هي منظمة موريتانية غير ربحية تنموية تطوعية. تم إنشاء أجاد عام 1997 من قبل مجموعة من الشباب الموريتاني بهدف حماية الشباب الوطني من الإغراءات المختلفة التي قد تؤدي بهم إلى الفجور والتهميش.",
    "INFORMATION":"معلومات عنا ",
    "OUR_LOCATION":"موقعنا",
    "CONTACT_US":"اتصل بنا",
    "OUR_PRINCIPLES":"مبادئنا",
    "IN_GOOGLE_MAPS":" Google Maps في",
    "OUR_FACEBOOK_PAGE":"صفحتنا على Facebook",
    "OUR_TWITTER":"حساب Twitter",
    "CONTACT_PAGE":"صفحة الاتصال",
    "SCROLL_TO_THE_TOP":"انتقل إلى أعلى",
    "FEATURED":"متميز",
    "OUR_EXPERIENCES":"خبراتنا",
    "EXPERIENCES_DESC":"يجمع الموظفون الدائمون في أجاد بين المستشارين والميسرين والمدربين ذوي المكانة الدولية ، انظر السير الذاتية المرفقة. متخصص في أعمال:- تدريب الجمعيات والإشراف عليها- التدريب على تقنيات إدارة مشاريع التنمية الشعبية- إجراء المسوحات والدراسات الاجتماعية- إعداد مشاريع التنمية باستخدام أساليب تشاركية مختلفة (MAPP، MARP ..)- إعداد وإطلاق حملات توعية حول مواضيع مختلفة-  تمتلك أجاد أيضًا إمكانية اكتساب مهارات أخرى من شركائها أو من خلال مسابقات الاختيار ودعوات المناقصات. أجاد لديها خبرة كبيرة في:    انشاء مشاتل واعادة تشجير منطقة الركيز- بحث لتحسين الإنتاج- إنشاء أقطاب التنمية والإشراف عليها- دراسات احتياجات تنمية المجتمع- إنشاء الجمعيات التنموية القاعدية والتعاونيات النسائية الزراعية والحرفية والإشراف عليها- تدريب منظمات التنمية القاعدية",
    "ajad_desc1":"منظمة شبابية العمل للتنمية (AJAD) غير الحكومية هي منظمة موريتانية غير ربحية تنموية تطوعية. تم إنشاء أجاد في عام 1997 من قبل مجموعة من الشباب الموريتاني بهدف حماية الشباب الوطني من الإغراءات المختلفة التي يمكن أن تؤدي بهم إلى الفجور والتهميش وحث الشباب على المشاركة بفعالية وكفاءة في جهود البناء الوطني من خلال الاشتراك في الأعمال. لمحاربة الفقر وانعدام الأمن الغذائي وتدهور الخدمات الاجتماعية (التعليم والصحة). وبالتالي ، تم إنشاء أجاد كأداة لبناء القدرات وتعزيزها والتي تسمح للشباب والنساء بلعب دورهم كاملاً كجهات فاعلة في التنمية. تم الاعتراف بأجاد رسميًا بموجب الإيصال رقم 0723 MIPT بتاريخ 11.11.1998 وتديره جمعية عامة ومجلس إدارة يتألف من مكتب تنفيذي ومكتب استشاري.",
    "ajad_desc2":"شراكتنا مع المنظمات غير الحكومية الدولية مثل معهد الشؤون الثقافية في هولندا ، Horizon Holland توفر لنا عددًا كبيرًا من المتطوعين الأوروبيين وغيرهم من المتطوعين في مختلف مجالات تدخل أجاد."

}
